/*28/9/2018*/
"_grp.Accomodation" = "Хотелски услуги";
"_grp.BankATM" = "Банки и банкомати";
"_grp.Emergency" = "Спешна помощ";
"_grp.Food_and_Drink" = "Храна и напитки";
"_grp.Guides" = "Градски пътеводители";
"_grp.Parking" = "Паркинг";
"_grp.Petrol_Station" = "Бензиностанция";
"_grp.Services_and_Education" = "Услуги и образование";
"_grp.Shopping" = "Магазини";
"_grp.Social_Life" = "Забавления и социален живот";
"_grp.Sport" = "Спорт";
"_grp.Tourism" = "Туристически забележителности";
"_grp.Transportation" = "Пътуване";
"_grp.Vehicle_Services" = "Автосервизи";

"exit" = "Изход";
"feet" = "фут";
"route.instructionsText.continueAlong" = "Follow the route";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "ч";
"kilometers" = "километра";
"Limit" = "Ограничение";
"meters" = "метра";

/* miles short */
"mi" = "mi";
"miles" = "мили";

/* timeMinuteMidi */
"min" = "мин";
"native.fuelprices.poidetailTitle" = "Цени на горивата";
"poiCategory.select" = "Места наблизо";
"native.navigation.resumeBtn" = "Продължаване";

/* timeSecondShort */
"sec" = "сек";
"yards" = "ярда";

/* yards short */
"yd" = "ярд";

"detail.action.directionToHere" = "Получете напътствия";
"detail.action.addVia" = "Добавяне на точка от пътя";
"detail.action.addToFavorite" = "Добавяне в любими";
"detail.action.copyGps" = "GPS координати";
"detail.action.removeFavorite" = "Премахване от любими";
"detail.action.removeHome" = "Премахване на домашния адрес";
"detail.action.removeWork" = "Премахване на работния адрес";
"detail.action.shareLocation" = "Споделяне на позицията";
"detail.action.streetView" = "Уличен изглед на Гугъл";
"detail.contact.mail" = "Е-поща";
"detail.contact.phone" = "Телефон";
"detail.contact.url" = "Адрес";
"routeCompute.action.demonstrate" = "Демонстриране";
"routeCompute.action.navigate" = "Стартиране";
"routeCompute.etaArrival" = "Пристигане";
"routeCompute.fastest" = "Най-бърз";
"routeCompute.slower" = "по-бавно";
"routeCompute.traffic.withDelay" = "със закъснение";
"routeCompute.button.options" = "Настройки";
"routeCompute.waypointInfo.from" = "От";
"routeCompute.waypointInfo.to" = "До";
"routeCompute.waypointInfo.waypoints" = "точки от пътя";
"routeCompute.waypointInfo.via" = "През";
"routeActionMain.cancel" = "Отмяна на маршрута";
"routeCompute.action.continue" = "Продължи";
"routeCompute.options.title" = "Опции за маршрут";
"routeCompute.options.AvoidCountry" = "Избягвайте тази страна";
"avoid.unpaved" = "Неасфалтирани пътища";
"avoid.specialArea" = "Такси „задръстване“";
"avoid.ferries" = "Фериботи";
"avoid.highways" = "Магистрали";
"avoid.tollroads" = "Пътища с винетна такса";
"workCell.setupWork.subtitle" = "Пътувайте лесно до работа";
"homeCell.setupHome.subtitle" = "Вижте най-бързия път";
"workCell.setupWork.title" = "Задайте местоположението на работното място";
"homeCell.setupHome.title" = "Задаване на домашен адрес";
"workCell.title" = "Работа";
"homeCell.title" = "Дом";
"favorites.place.emptyButton" = "Търсене на места";
"favorites.place.emptyTitle" = "Добавете места за лесен достъп";
"favorites.place.deleteAction" = "Изтриване";
"favorites.place.headerTitle" = "Места и маршрути";
"favorites.button.done" = "Готово";
"favorites.segment.contacts" = "Контакти";
"favorites.segment.trips" = "Пътувания";
"favorites.segment.places" = "Места";
"favorites.title" = "Любими";
"favorites.addAlert.add" = "Добавяне";
"native.compute.decideToCompute" = "Все още ли искате да стигнете до %@?";
"routeActionMain.preview" = "Преглед на маршрута";
"routeCompute.traffic.withoutInfo" = "Няма данни за натовареността";
"search.work.title" = "Търсене работни адреси";
"search.home.title" = "Търсене домашни адреси";
"alert.hideHomeWork.hideHomeTitle" = "Скриване на домашния адрес";
"alert.hideHomeWork.hideWorkTitle" = "Скриване на служебния адрес";
"alert.hideHomeWork.setHomeMessage" = "Можете да зададете домашния си адрес по всяко време в Любими";
"alert.hideHomeWork.setWorkMessage" = "Можете да зададете служебния си адрес по всяко време в Любими";
"alert.hideHomeWork.hide" = "Скриване";
"action.control.scout.static" = "Открит е по-бърз маршрут";
"action.control.route.longer" = "%@ повече";
"action.control.route.time" = "Спестете %@";
"action.control.scout.arrival" = "Ново време на пристигане: %@";
"action.control.scout.fasterRouteFound" = "Открит е по-бърз маршрут";
"action.control.scout.preview" = "Преглед";
"action.control.scout.route.set" = "Задайте по-бърз маршрут";
"routeCompute.action.loading" = "Стартиране";
"country.AL" = "Албания";
"country.AD" = "Андора";
"country.AU" = "Австралия";
"country.AT" = "Австрия";
"country.BY" = "Беларус";
"country.BE" = "Белгия";
"country.BA" = "Босна и Херцеговина";
"country.BG" = "България";
"country.CA" = "Канада";
"country.HR" = "Хърватска";
"country.CZ" = "Чехия";
"country.DK" = "Дания";
"country.EE" = "Естония";
"country.FO" = "Фарьорски острови";
"country.FI" = "Финландия";
"country.FR" = "Франция";
"country.DE" = "Германия";
"country.GI" = "Гибралтар";
"country.GR" = "Гърция";
"country.GL" = "Гренландия";
"country.VA" = "Ватикан";
"country.HU" = "Унгария";
"country.IS" = "Исландия";
"country.IE" = "Ирландия";
"country.IL" = "Израел";
"country.IT" = "Италия";
"country.JP" = "Япония";
"country.KP" = "Демократична Републина Корея";
"country.KR" = "Република Корея";
"country.KW" = "Кувейт";
"country.LV" = "Латвия";
"country.LI" = "Лихтенщайн";
"country.LT" = "Литва";
"country.LU" = "Люксембург";
"country.MK" = "Македония";
"country.MT" = "Малта";
"country.MD" = "Молдова";
"country.MC" = "Монако";
"country.MS" = "Монсерат";
"country.NL" = "Холандия";
"country.AN" = "Антили";
"country.NZ" = "Нова Зеландия";
"country.NF" = "Норфолк";
"country.NO" = "Норвегия";
"country.PL" = "Полша";
"country.PT" = "Португалия";
"country.RO" = "Румъния";
"country.RU" = "Русия";
"country.SM" = "Сан Марино";
"country.SG" = "Сингапур";
"country.SK" = "Словакия";
"country.SI" = "Словения";
"country.ZA" = "Южна Африка";
"country.ES" = "Испания";
"country.SE" = "Швеция";
"country.CH" = "Швейцария";
"country.TW" = "Тайван";
"country.TH" = "Тайланд";
"country.TR" = "Турция";
"country.UA" = "Украйна";
"country.GB" = "Обединено Кралство";
"country.US" = "Съединени Щати";
"country.VN" = "Виетнам";
"country.RS" = "Сърбия";
"country.ME" = "Черна Гора";
"country.AE" = "ОАЕ";
"country.OM" = "Оман";
"country.SA" = "Саудитска Арабия";
"country.EG" = "Египет";
"country.PR" = "Пуерто Рико";
"country.VI" = "Вирджински Острови";
"country.RA" = "Аржентина";
"country.BH" = "Бахрейн";
"country.BR" = "Бразилия";
"country.HK" = "Хонконг";
"country.ID" = "Индонезия";
"country.IN" = "Индия";
"country.IM" = "Остров Ман";
"country.MO" = "Макао";
"country.MX" = "Мексико";
"country.MY" = "Малайзия";
"country.QA" = "Катар";
"country.AW" = "Аруба";
"country.AF" = "Афганистан";
"country.AO" = "Ангола";
"country.AI" = "Ангуила";
"country.AX" = "Флаг на Оланд Оланд";
"country.AM" = "Армения";
"country.AQ" = "Антарктида";
"country.AS" = "Американска Самоа";
"country.TF" = "Френски южни и антарктически територии";
"country.AG" = "Антигуа и Барбуда";
"country.AZ" = "Азербайджан";
"country.BI" = "Бурунди";
"country.BJ" = "Бенин";
"country.BF" = "Буркина Фасо";
"country.BD" = "Бангладеш";
"country.BS" = "Бахамски острови";
"country.BL" = "Сен Бартелми";
"country.BZ" = "Белиз";
"country.BM" = "Бермудски острови";
"country.BO" = "Боливия";
"country.BB" = "Барбадос";
"country.BN" = "Бруней";
"country.BT" = "Бутан";
"country.BV" = "Буве";
"country.BW" = "Ботсвана";
"country.CF" = "Централноафриканска република";
"country.CC" = "Кокосови острови";
"country.CL" = "Чили";
"country.CI" = "Кот д'Ивоар";
"country.CM" = "Флаг на Камерун Камерун";
"country.CD" = "Демократична република Конго";
"country.CG" = "Република Конго";
"country.CK" = "Острови Кук";
"country.CO" = "Колумбия";
"country.KM" = "Коморски острови";
"country.CV" = "Кабо Верде";
"country.CR" = "Коста Рика";
"country.CU" = "Куба";
"country.CX" = "Коледен остров";
"country.KY" = "Кайманови острови";
"country.DJ" = "Флаг на Джибути Джибути";
"country.DM" = "Доминика";
"country.DO" = "Доминиканска република";
"country.DZ" = "Алжир";
"country.EC" = "Еквадор";
"country.ER" = "Еритрея";
"country.EH" = "Флаг на Западна Сахара Западна Сахара";
"country.ET" = "Етиопия";
"country.FJ" = "Фиджи";
"country.FK" = "Фолклендски острови";
"country.FM" = "Флаг на Микронезия Микронезия";
"country.GA" = "Габон";
"country.GE" = "Джорджия";
"country.GG" = "Гърнси";
"country.GH" = "Гана";
"country.GN" = "Гвинея";
"country.GP" = "Флаг на Гваделупа Гваделупа";
"country.GM" = "Гамбия";
"country.GW" = "Гвинея-Бисау";
"country.GQ" = "Екваториална Гвинея";
"country.GD" = "Гренада";
"country.GT" = "Гватемала";
"country.GF" = "Френска Гвиана";
"country.GU" = "Гуам";
"country.GY" = "Гвиана";
"country.HM" = "Острови Хърд и Макдоналд";
"country.HN" = "Хондурас";
"country.HT" = "Хаити";
"country.IO" = "Британска индоокеанска територия";
"country.IR" = "Иран";
"country.IQ" = "Флаг на Ирак Ирак";
"country.JM" = "Ямайка";
"country.JE" = "Джърси";
"country.JO" = "Йордания";
"country.KZ" = "Казахстан";
"country.KG" = "Киргизстан";
"country.KH" = "Камбоджа";
"country.KI" = "Кирибати";
"country.KN" = "Сейнт Китс и Невис";
"country.LA" = "Лаос";
"country.LB" = "Ливан";
"country.LR" = "Либерия";
"country.LY" = "Либия";
"country.LC" = "Сейнт Лусия";
"country.LK" = "Шри Ланка";
"country.LS" = "Лесото";
"country.MF" = "Сен Мартен";
"country.MA" = "Мароко";
"country.MG" = "Мадагаскар";
"country.MV" = "Малдиви";
"country.MH" = "Маршалови острови";
"country.ML" = "Мали";
"country.MM" = "Мианмар";
"country.MN" = "Монголия";
"country.MP" = "Северни Мариански острови";
"country.MZ" = "Мозамбик";
"country.MR" = "Мавритания";
"country.MQ" = "Мартиника";
"country.MU" = "Мавриций";
"country.MW" = "Малави";
"country.YT" = "Майот";
"country.NA" = "Намибия";
"country.NC" = "Нова Каледония";
"country.NE" = "Нигер";
"country.NG" = "Нигерия";
"country.NI" = "Никарагуа";
"country.NU" = "Ниуе";
"country.NP" = "Непал";
"country.NR" = "Науру";
"country.PK" = "Пакистан";
"country.PA" = "Панама";
"country.PN" = "Питкерн";
"country.PE" = "Перу";
"country.PH" = "Филипини";
"country.PW" = "Палау";
"country.PG" = "Папуа Нова Гвинея";
"country.PY" = "Парагвай";
"country.PS" = "Палестина";
"country.PF" = "Френска Полинезия";
"country.RE" = "Реюнион";
"country.RW" = "Руанда";
"country.SD" = "Судан";
"country.SN" = "Сенегал";
"country.GS" = "Южна Джорджия и Южни Сандвичеви острови";
"country.SH" = "Света Елена";
"country.SJ" = "Свалбард и Ян Майен";
"country.SB" = "Соломонови острови";
"country.SL" = "Сиера Леоне";
"country.SV" = "Ел Салвадор";
"country.SO" = "Сомалия";
"country.PM" = "Сен Пиер и Микелон";
"country.ST" = "Сао Томе и Принсипи";
"country.SR" = "Суринам";
"country.SZ" = "Свазиленд";
"country.SC" = "Сейшелски острови";
"country.SY" = "Сирия";
"country.TC" = "Търкс и Кайкос";
"country.TD" = "Чад";
"country.TG" = "Того";
"country.TJ" = "Таджикистан";
"country.TK" = "Токелау";
"country.TM" = "Туркменистан";
"country.TL" = "Източен Тимор";
"country.TO" = "Тонга";
"country.TT" = "Тринидад и Тобаго";
"country.TN" = "Тунис";
"country.TV" = "Тувалу";
"country.TZ" = "Танзания";
"country.UM" = "Малки далечни острови на САЩ";
"country.UY" = "Уругвай";
"country.UZ" = "Узбекистан";
"country.VC" = "Сейнт Винсент и Гренадини";
"country.VE" = "Венецуела";
"country.VG" = "Британски Вирджински острови";
"country.VU" = "Вануату";
"country.WF" = "Уолис и Футуна";
"country.WS" = "Самоа";
"country.YE" = "Йемен";
"country.ZM" = "Замбия";
"country.ZW" = "Зимбабве";
"country.US-AL" = "Алабама";
"country.US-AK" = "Аляска";
"country.US-AZ" = "Аризона";
"country.US-AR" = "Арканзас";
"country.US-CA" = "Калифорния";
"country.US-CO" = "Колорадо";
"country.US-CT" = "Кънектикът";
"country.US-DE" = "Делауеър";
"country.US-DC" = "Област Колумбия";
"country.US-FL" = "Флорида";
"country.US-GA" = "Джорджия";
"country.US-HI" = "Хавай";
"country.US-ID" = "Айдахо";
"country.US-IL" = "Илинойс";
"country.US-IN" = "Индиана";
"country.US-IA" = "Айова";
"country.US-KS" = "Канзас";
"country.US-KY" = "Кентъки";
"country.US-LA" = "Луизиана";
"country.US-ME" = "Мейн";
"country.US-MD" = "Мериленд";
"country.US-MA" = "Масачузетс";
"country.US-MI" = "Мичиган";
"country.US-MN" = "Минесота";
"country.US-MS" = "Мисисипи";
"country.US-MO" = "Мисури";
"country.US-MT" = "Монтана";
"country.US-NE" = "Небраска";
"country.US-NV" = "Невада";
"country.US-NH" = "Ню Хемпшир";
"country.US-NJ" = "Ню Джърси";
"country.US-NM" = "Ню Мексико";
"country.US-NY" = "Ню Йорк";
"country.US-NC" = "Северна Каролина";
"country.US-ND" = "Северна Дакота";
"country.US-OH" = "Охайо";
"country.US-OK" = "Оклахома";
"country.US-OR" = "Орегон";
"country.US-PA" = "Пенсилвания";
"country.US-RI" = "Род Айлънд";
"country.US-SC" = "Южна Каролина";
"country.US-SD" = "Южна Дакота";
"country.US-TN" = "Тенеси";
"country.US-TX" = "Тексас";
"country.US-UT" = "Юта";
"country.US-VT" = "Върмонт";
"country.US-VA" = "Вирджиния";
"country.US-WA" = "Вашингтон";
"country.US-WV" = "Западна Вирджиния";
"country.US-WI" = "Уисконсин";
"country.US-WY" = "Уайоминг";
"country.CA-AB" = "Алберта";
"country.CA-BC" = "Британска Колумбия";
"country.CA-MB" = "Манитоба";
"country.CA-NB" = "Ню Брунсуик";
"country.CA-NL" = "Нюфаундленд и Лабрадор";
"country.CA-NS" = "Нова Скотия";
"country.CA-NT" = "Северозападни територии";
"country.CA-NU" = "Нунавут";
"country.CA-ON" = "Онтарио";
"country.CA-PE" = "Остров Принц Едуард";
"country.CA-QC" = "Квебек";
"country.CA-SK" = "Саскачеван (Канада)";
"country.CA-YT" = "Юкон";
"country.IN-LD" = "Лакшадвип";
"country.GB-NIR" = "Северна Ирландия";
"country.GB-SCT" = "Шотландия";
"country.GB-WLS" = "Уелс";
"country.GB-CHA" = "Нормандски Острови";
"N" = "С";
"S" = "Ю";
"W" = "З";
"E" = "И";
"routeplaning.actionButton.title" = "Готово";
"com.sygic.addWaypoint.placeholder" = "Добавяне на точка от пътя";
"detail.action.selectPoi" = "Избиране";
"signpost.nextDirection.then" = "След това";
"waypoint.title.myposition" = "Моята позиция";
"placeholder.password" = "Парола";
"placeholder.email" = "Е-поща";
"routeCompute.action.calculating" = "Изчисляване на маршрутите";
"routeCompute.action.preview" = "Преглед";
"detail.action.shareGps" = "Споделяне на координатите";
"time.ago.minutes" = "преди %@ минути";
"time.ago.hours" = "преди %@ часа";
"time.ago.days" = "преди %@ дни";
"time.ago.years" = "преди %@ години";
"native.navigation.recenterBtn" = "Центриране отново";
"homeCell.updateHome.title" = "Промяна на домашния адрес";
"workCell.updateWork.title" = "Промяна на служебния адрес";
"monetization.addon" = "ДОБАВКА";
"detail.action.removeVia" = "Премахване на точката";
"message.avoid.motorway.unable" = "За да достигне вашата дестинация, някои магистрали трябва да останат в маршрута.";
"message.avoid.specialArea.unable" = "Съжаляваме, не можем да избегнем таксите за задръстване по вашия маршрут.";
"message.avoid.tollRoads.unable" = "Невъзможно избягването на всички платени пътища.\nНякои от тях ще останат в маршрута.";
"message.avoid.ferries.unable" = "За да стигнете до крайната цел, някои фериботи трябва да останат в маршрута.";
"message.avoid.unpavedRoads.unable" = "За да достигнете до местоназначението, по маршрута трябва да останат някои пътища без настилка.";
